
/* Class = "NSTextFieldCell"; title = "聊天室名稱："; ObjectID = "71"; */
"71.title" = "聊天室名稱：";

/* Class = "NSTextFieldCell"; title = "伺服器："; ObjectID = "73"; */
"73.title" = "伺服器：";

/* Class = "NSTextFieldCell"; title = "處理："; ObjectID = "75"; */
"75.title" = "處理：";

/* Class = "NSTextFieldCell"; title = "密碼："; ObjectID = "77"; */
"77.title" = "密碼：";

/* Class = "NSTextFieldCell"; title = "以逗號分隔聯絡人的名稱。"; ObjectID = "78"; */
"78.title" = "以逗號分隔聯絡人的名稱。";

/* Class = "NSTextFieldCell"; title = "邀請聯絡人："; ObjectID = "79"; */
"79.title" = "邀請聯絡人：";

/* Class = "NSTextFieldCell"; title = "使用訊息："; ObjectID = "81"; */
"81.title" = "使用訊息：";
